import React from 'react';
import {Jumbotron} from 'react-bootstrap'
const VTE_about = ()=>(
    <Jumbotron>
  <h1>เรียนผู้เข้าชมทุกท่าน</h1>
  <p>
  ก่อนอื่นขอขอบคุณสำหรับการเยี่ยมชมเว็บไซต์ของเรา เราขอขอบคุณโอกาสที่จะแนะนำตัวเราให้กับคุณ VT-Group 
  เป็นสำนักงานใหญ่สำหรับ VTE co., ltd และ VT-Machinery co., Ltd ซึ่งให้บริการด้านคุณภาพและบริการที่ยอดเยี่ยมสำหรับงานวิศวกรรมสำหรับเครื่องจักรทุกชนิด
  โดยเฉพาะอย่างยิ่งในเครื่องเพลส บริการ VTE ในการติดตั้งเครื่องจักร, การซ่อมแซมเครื่องจักร, การกำจัด / รื้อเครื่องป้องกันบำรุงรักษา (PM), 
  การควบคุมไฟฟ้าสำหรับเครื่องจักรและการดัดแปลงเครื่องจักร บริการ VT-Machinery ในการขาย: เครื่องเพลส (มือสอง & ใหม่), หุ่นยนต์ Kuka 
  มือสองและอะไหล่สำหรับเครื่องกด
  </p>
  <p>
VT-Group ก่อตั้งขึ้นในปี 2553 โดยคุณวีระศักดิ์ อิสระโคตร ซึ่งเป็นกรรมการผู้จัดการ ด้วยประสบการณ์กว่า 30 ปี
ในการจัดการเครื่องจักรและการบำรุงรักษาของกรรมการผู้จัดการของเราเขามีความเชี่ยวชาญในเครื่องกดทุกชนิดไม่ว่ายี่ห้อใดและมาจากไหน
 !! เพราะเขาได้เห็นกระบวนการผลิตเครื่องจักรกดและสัมผัสกับแบรนด์คุณภาพสูงทุกชนิดเช่น 
 Schuler, Danly, Weingarten, Komatsu, WIA, Fagor, H&F, Version-LCM, Aida, Simpac, Rotem Xuduan, Isgec และอีกมากมาย VT-Group มีพนักงานมากกว่า 40 คนและรถบริการ 13 คันซึ่งสามารถแก้ปัญหาให้ลูกค้าได้อย่างเร่งด่วน
  </p>
  <hr />
  <p>ขอขอบคุณและขอแสดงความนับถือ VT-Group</p>
</Jumbotron>
)
export default VTE_about;