export default {
    contact:'ติดต่อเรา',
    contact_detail:{
        company:'กลุ่มบริษัทวีที',
        company_address:'99/113 หมู่ 9 ต.บางโฉลง อ.บางพลี จ.สมุทรปราการ 10540 ประเทศไทย',
        company_phone:'โทรศัพท์ : +66(2) 312 7790',
        company_fax:'แฟ็กซ์ : +66(2) 312 7791',

        phone:'โทรศัพท์ :',
        email:'อีเมล์ :',

        toy:'คุณ วีรศักดิ์ อิสระโคตร',
        toy_position:'กรรมการผู้จัดการ',

        ta:'คุณ สรวิศ อิสระโคตร',
        ta_position:'การตลาด',

        too:'คุณ สรังสี อิสระโคตร',
        too_position:'วิศวะกร โปรเจค',
    },
    home:{
        vte:'ประกอบกิจการ ซ่อม ติดตั้ง ขนย้าย และงานบำรุงรักษาเชิงป้องกันของเครื่องเพรส(เครื่องปั๊มโลหะ)',
        vtm:'วีที แมชชีนเนอรี่ เป็นตัวแทนจำหน่ายเครื่องเพรสที่ราคา สมเหตุสมผลและมีคุณภาพตามมาตรฐานสากล'
    },
    vteNav:{
        1:'เกี่ยวกับเรา',
        2:'การติดตั้ง',
        3:'การซ่อมแซม',
        4:'การบำรุงรักษา',
        5:'ลูกค้าของเรา'
    },
    vtmNav:{
        1:'ทำไมถึงเลือก',
        2:'ผลิตภัณฑ์'
    },
    vte:{
        1:'ประกอบกิจการ ซ่อม ติดตั้ง ขนย้าย และงานบำรุงรักษาเชิงป้องกันของเครื่องเพรส(เครื่องปั๊มโลหะ)และเครื่องจักรในอุสาหกรรมยานยนต์และอุตสาหกรรมงานปั๊มทุกประเภท',

        about:'เรียนผู้เข้าชมทุกท่าน',
        about1:'ก่อนอื่นขอขอบคุณสำหรับการเยี่ยมชมเว็บไซต์ของเรา เราขอขอบคุณโอกาสที่จะแนะนำตัวเราให้กับคุณ VT-Group เป็นสำนักงานใหญ่สำหรับ VTE co., ltd และ VT-Machinery co., Ltd ซึ่งให้บริการด้านคุณภาพและบริการที่ยอดเยี่ยมสำหรับงานวิศวกรรมสำหรับเครื่องจักรทุกชนิด โดยเฉพาะอย่างยิ่งในเครื่องเพลส บริการ VTE ในการติดตั้งเครื่องจักร, การซ่อมแซมเครื่องจักร, การกำจัด / รื้อเครื่องป้องกันบำรุงรักษา (PM), การควบคุมไฟฟ้าสำหรับเครื่องจักรและการดัดแปลงเครื่องจักร บริการ VT-Machinery ในการขาย: เครื่องเพลส (มือสอง & ใหม่), หุ่นยนต์ Kuka มือสองและอะไหล่สำหรับเครื่องกด',
        about2:'VT-Group ก่อตั้งขึ้นในปี 2553 โดยคุณวีระศักดิ์ อิสระโคตร ซึ่งเป็นกรรมการผู้จัดการ ด้วยประสบการณ์กว่า 30 ปี ในการจัดการเครื่องจักรและการบำรุงรักษาของกรรมการผู้จัดการของเราเขามีความเชี่ยวชาญในเครื่องกดทุกชนิดไม่ว่ายี่ห้อใดและมาจากไหน !! เพราะเขาได้เห็นกระบวนการผลิตเครื่องจักรกดและสัมผัสกับแบรนด์คุณภาพสูงทุกชนิดเช่น Schuler, Danly, Weingarten, Komatsu, WIA, Fagor, H&F, Version-LCM, Aida, Simpac, Rotem Xuduan, Isgec และอีกมากมาย VT-Group มีพนักงานมากกว่า 40 คนและรถบริการ 13 คันซึ่งสามารถแก้ปัญหาให้ลูกค้าได้อย่างเร่งด่วน',
        about3:'ขอขอบคุณและขอแสดงความนับถือ VT-Group',

        install1:'การติดตั้ง H&F ที่ SAM',
        install2:'การติดตั้ง Fagor SLAB',
        install3:'งาน“ VERSON” เพลส 400 x 8 ยูนิตงานติดตั้ง',
        install4:'เครื่องเพลสไฮดรอลิก - VERSON & LCM- 2500 ตัน',

        repair1:'SLAB2 เปลี่ยนเพลาความเร็วสูง (JIER)',
        repair2:'ชินฟง',
        repair3:'การซ่อม Cusion สำหรับ Schuler Press',
        repair4:'งานซ่อมสำหรับ -AIDA- เพลส 60 ตัน',
    },

    vtm:{
        title:'วีที แมชชีนเนอรี่',
        sub:"วีที แมชชีนเนอรี่ เป็นตัวแทนจำหน่ายเครื่องเพรสที่ราคาสมเหตุสมผลและมีคุณภาพตามมาตรฐานสากล โดยเป็นผู้นำเข้าเครื่องเพรส 'Xuduan' ดูแลและให้บริการ โดยทีมงานในประเทศไทย จึงสะดวกและรวดเร็วทันต่อความต้องการของลูกค้า โดยโรงงานผลิตอยู่ที่ประเทศจีน ",
    },
    xuduan:{
        why:'ทำไมถึงเลือก Xudual',
        1:'มาตรฐานการผลิตเป็นไปตามมาตรฐานสากล',
        2:'มีทั้งระบบ Air Clutch และ Wet Clutch',
        3:'Cushion แบบ"Piston Type" มีความแข็งแรงยิ่งขึ้น',
        4:'ใช้อุปกรณ์ยี่ห้อตามมาตรฐาน เช่น PLC Mitsubishi, ABB, Schneider, Omron, SMC',
        5:'ราคาสมเหตุสมผล',
        6:'ขั้นตอนการสั่งซื้อสะดวกง่ายดาย ไม่ซับซ้อน',

        name:'กลุ่มบริษัท ซูโจว',
        learn:'เรียนรู้เพิ่มเติมเกี่ยวกับ Xuduan',
        about:"ซูโจว กลุ่มเครื่องจักรขึ้นรูปโลหะก่อตั้งขึ้นก่อนปี 1951 ที่ได้เปลี่ยนโครสร้างใหม่ จากมณฑลเจียงซู โรงงานเครื่องจักรขึ้นรูปโลหะซูโจวในปี 2006 มีสี่สาขา ได้แก่ บริษัทขึ้นรูปโลหะซูโจวฮวนชิว จำกัด บริษัทวิจัยงานขึ้นรูปโลหะซูโจวฮวนชิว จำกัด โรงงานเครื่องจักรซูโจว และ โรงงานเสื้อผ้าฮวนชิวซูโจว ในปี 1964 เริ่มผลิตรูปแบบเครื่องจักรที่ใช้แป่นพิมพ์ในหมวดหมู่เครื่องจักรกล และในปีเดียวกันได้รับรางวัลการออกแบบผลิตแป่นพิมพ์ด้วยเครื่องจักรกลแห่งชาติครั้งแรก และเป็นบริษัทต้นแบบของกระทรวงอุตสาหกรรมการผลิตเครื่องจักรกล ในปี 1988 บริษัทได้รับรางวัลอันดับสอง ในปี1995 ได้รับการยืนยันเป็นเจ้าของอุตสาหกรรมขนาดใหญ่ และตอนนี้ ได้พิจารณาให้เป็นแป่นพิมพ์ที่มีความเร็วสูงตามเกณฑ์มาตรฐานแห่งชาติของ CNC กลุ่มเครื่องจักรโลหะขึ้นรูป ซูโจวครอบคลุมพื้นที่ 250,000 ตารางเมตรกับพื้นที่การก่อสร้าง 150,000 ตารางเมตร ด้วยสินทรัพย์ 400 ล้านหยวน ได้รับรางวัลเกรด AAA ซึ่งเป็นองค์กรที่มีคุณภาพน่าเชื่อถือต่อเนื่องกันหลายปีในมณฑลเจียงซู ได้ผ่านการตรวจสอบระบบคุณภาพ ISO9001 ในปี 2001 และตรวจสอบระบบการประกันด้านสิ่งแวดล้อมและระบบการจัดการด้านความปลอดภัยสุขภาพทางอาชีพ ในปี 2005 และปี 2006 ได้รับการยืนยันเป็นอย่างสูงให้เป็นผู้นำเทคโนโลยีใหม่ ในปี 2007 ได้รับการยืนยันเป็นหนึ่งในองค์กรนวัตกรรมที่มีรากฐานนักบินในองค์กรของมณฑลเจียงซู ในปี 2010 ได้รับการยืนยันให้เป็นเขตอุตสาหกรรมชั้นสูง มีสิทธิในการมีส่วนร่วมในการส่งออก และเป็นชื่อหนึ่งของจีนบน 500 องค์กรของเครื่องจักรอุตสาหกรรมสำหรับปีต่อๆ มา กลุ่มผลิตโลหะขึ้นรูปซูโจวได้มีความสอดคล้องกับหลักการบริหารของ ผลิตสินค้าที่มีคุณภาพและการสร้างแบรนด์ชั้นนำมายาวนาน และมีวิทยาศาสตร์และเทคโนโลยีผลิตภัณฑ์การป้อนข้อมูลในการปรับโครงสร้างที่เพิ่มขึ้นอย่างต่อเนื่อง ในปัจจุบัน ผลิตภัณฑ์หลักครอบคลุม 30 ชุด มากกว่า200 ชนิด รวมถึง JF75G ชุด H ชนิดเครื่องพิมพ์ที่แม่นยำความเร็วสูงความ VH & SH ชุด C ชนิดเครื่องพิมพ์ที่แม่นยำความเร็วสูง C ชนิดประสิทธิภาพสูงของ JH, JZ, JD ชุด JL JE25 ชุด C ชนิดสองจุดเครื่องพิมพ์ JH31, JH36 ชุด H ชนิด จุดเดียว และสองสถานที่เครื่องจักรกลพลังงานกดชิ้น JL31 & JL36 เดียวจุดเดียวและสองเครื่องจักรกลพลังงาน ชุด NTP NC เครื่องเจาะ และเครื่องเจาะอัตโนมัติระยะยาว เครื่อง DP21 & DP31 ชุดความแม่นยำความเร็วสูง ชุด NC Servo เครื่อง Y27 & Y32 ชุด Hydraulic และ Manipulator เครื่องเจาะ และเครื่องเจาะใบพัดเจาะสายการผลิต มีทีวีสนับสนุน สายการผลิตโครงสร้างและที่สมบูรณ์ ชุดอุปกรณ์สำหรับการผลิตรถยนต์เหล็กริม ฯลฯ ผลิตภัณฑ์ที่ใช้ในอุตสาหกรรมรถยนต์ บ้าน อิเล็กตรอน มอเตอร์ อุปกรณ์ไฟฟ้า ฮาร์ดแวร์ เครื่องจักรการเกษตร อุปกรณ์อุตสาหกรรมการบิน เรายึดมั่นในภารกิจ 'สร้างคุณภาพเพื่อลูกค้า' และมีความเชื่อมั่นในนวัตรกรรมคุณภาพด้วยทีมงานผู้เชี่ยวชาญอย่างดีเยี่ยมมากกว่า 60 ปี ได้รวบรวมเทคโนโลยีระดับมืออาชีพและมีวัฒนธรรมการพัฒณาองค์กรด้วยความซื่อสัตย์ ความร่วมมือในนวัตกรรมการปฏิบัติและบริการให้เป็นที่พอใจสำหรับลูกค้า และความจริงใจที่มุ่งพัฒนาร่วมกันในอนาคตที่รุ่งโรจน์กับการหมุนเวียนทางธุรกิจจากพันธมิตร",
        research:"งานวิจัยและพัฒนาของซูโจว",
        research1:"บริษัทซูโจว มีทีมงาน R&D มีบุคลากรที่มีประสิทธิภาพและเป็นบุคลากรมืออาชีพทางเทคนิคมากกว่า 280 คน มีส่วนร่วมในการวิจัยและพัฒนาวิทยาศาสตร์และเทคโนโลยี บุคลากรจำนวน 98 คน รวมถึง 'โครงการ 333' ความสามารถพิเศษวิศวกรอาวุโส 26 คน วิศวกร 3 คน รวมทั้งศาสตราจารย์ระดับอาวุโส46 คน โดยมีผู้เชี่ยวชาญมืออาชีพในการจัดการบุคลากรอย่างเต็มที่ให้เป็นไปตามเงื่อนไขและตรงกับความต้องการขององค์กร ศูนย์เทคโนโลยีของบริษัทซูโจวในปี 2003 ถูกประเมินเป็น 'มณฑลเจียงซู องค์กรศูนย์เทคโนโลยี ก่อตั้งขึ้นในปี 2006 ได้รับอนุมัติโดยคณะวิทยาศาสตร์และเทคโนโลยีมณฑล เจียงซู มณฑลเจียงซู เป็นศูนย์วิจัยเครื่องกลวิศวกร มีเทคโนโลยีเครื่องตีเหล็กความเร็วสูง ศูนย์วิจัยเทคโนโลยีวิศวกรรม ปี 2008 โดยคณะกรรมการบริหารมาตรฐานแห่งชาติได้อนุมัติจัดตั้งเครื่องตีเหล็กมาตรฐานความเร็วสูงแห่งชาติเครื่องจักรมาตรฐาน โดยกลุ่มกรรมการ CNC SCA/TC220/WG1) มณฑลเจียงซูในช่วงเดือนเมษายน 2010 อนุมัติก่อตั้งสถานบันเกี่ยวกับการศึกษากับมหาวิทยาลัยฮวงโหวเป็นมหาวิทยาลัยด้านวิทยาศาสตร์ และเทคโนโลยีให้เป็นที่ยอมรับในองค์กรสมาชิก. การพัฒนาผลิตภัณฑ์ทั้งหมดใช้การพัฒนาแบบสามมิติ CAD, CAPP และ PDM สารสนเทศและซอฟต์แวร์การจำลองเสมือนต้นแบบสำหรับการจำลองเสมือนต้นแบบเพื่อให้บรรลุการรวมขั้นตอนต่าง ๆ ของการออกแบบผลิตภัณฑ์, กระบวนการ, ข้อมูล, การประมวลผลทั้งหมดรับประกันความเร็วการผลิตพัฒนาผลิตภัณฑ์และคุณภาพ อุปกรณ์การประมวลผล กลุ่มบริษัท FAW ออกแบบวิจัยอย่างต่อเนื่อง และพัฒนาแท่นพิมพ์ความเร็วสูงในประเทศด้วยเครื่องพิมพ์ที่สร้าวชื่อเสียง ชุด JH71 multi-station โดยเครื่องพิมพ์ขนาดใหญ่ ขนส่งผ่านระบบสายพานและรหัสทางสถานีควบคุม. ความสมดุลถึง 16 กับ 25 ครั้ง/ นาที 4 ถึง 5 เท่า ด้วยการส่งผ่านทางท่อด้วยมือ การเชื่อมต่อแบบ stand-alone อัตโนมัติสายการผลิต 2-3 ครั้ง ชุด JL75G ของความแม่นยำความของเครื่องพิมพ์ความเร็วสูง เป็นผลิตภัณ์ชุดแรกของจีน. มหาวิทยาลัยวิทยาศาสตร์ทางตะวันออกเฉียงใต้มหาวิทยาลัยฮวงโหว มหาวิทยาลัย หลงจิง และ มหาวิทยาลัยที่เกี่ยวกับอวกาศของจีน มหาวิทยาลัยเทคโนโลยีเหมืองแร่ วิทยาลัยวิศวกรรมศาสตร์ซูเจียง และสถาบันอื่น ๆ มีความสัมพันธ์ที่ดีระยะยาวของความร่วมมือกับมหาวิทยาลัยตะวันออกเฉียงใต้ มีการผลิตเครื่องพิมพ์ด้วยความเร็วสูงเครื่องจักรวิศวกรรมเทคโนโลยีศูนย์วิจัย CNC มีกลไกลควบคุมความแม่นยำและระบบการศึกษาเครื่องพิมพ์ที่มีความเร็วสูง มีศูนย์วิจัยการสั่นสะเทือน เครื่องผลิตโลหะติดตั้งร่วมกับการทำเหมืองแร่จีนของมหาวิทยาลัยเทคโนโลยี การออกแบบอุปกรณ์ชิ้นส่วนพื้นฐานของวัสดุที่ใช้ในการวิจัย ที่จัดโดยมหาวิทยาลัยวิศวกรรมเครื่องกลร่วมกันศึกษาเครื่องพิมพ์ความเร็วสูง และมหาวิทยาลัย หลงจิง อุตสากรรมการศึกษาทางอวกาศได้ศึกษากำลังความเร็วสูงและการวิเคราะห์องค์ประกอบพื้นฐาน มหาวิทยาลัยวิทยาศาสตร์และเทคโนโลยี ได้รับการอนุมัติก่อตั้งสถาบันการทำงานเทคโนโลยี",
        visit:"เยี่ยมชมเว็บไซต์ Xudual",

        close: "ปิด"


      
    }


}